import React from 'react'

function Definition() {
  return (
    <div>
        <h1 className='text-center text-blue-600 text-xl'>چرا فست فود سامیار؟</h1>
        <p className='leading-[40px] text-gray-700 font-bold text-right shadow-2xl p-[15px]'>
        تنوع منو: سامیار با ارائه یک منوی گسترده و متنوع، تمام سلیقه‌ها و نیازهای مشتریان را برآورده می‌کند. از برگرها و ساندویچ‌های گوشتی گرفته تا سالادها، ناگت‌ها و سیب‌زمینی‌های فرانچ‌فرایز، همه چیز در اینجا یافت می‌شود.
تازگی مواد اولیه: سامیار به استفاده از مواد اولیه تازه و با کیفیت اهمیت می‌دهد. این امر به معنای ارائه غذاهای تازه و خوشمزه است که به مشتریان اعتماد و اطمینان می‌بخشد.

سرویس سریع: یکی از مزیت‌های سامیار، سرویس سریع و موثر است. مشتریان می‌توانند سفارش خود را به سرعت دریافت کنند و غذاهای تازه خود را به سرعت و به شکل مناسب سرو کنند.

محیط دوستانه: رستوران سامیار فضایی را فراهم می‌کند که مشتریان می‌توانند در آن به آسانی و به صورت راحتی وعده‌های خود را مصرف کنند. محیط آرام و دوستانه، همراه با دکوراسیون جذاب، تجربه‌ای دلپذیر را برای مشتریان فراهم می‌کند.

قیمت مناسب: سامیار با ارائه قیمت‌های منصفانه و مناسب برای غذاها، به مشتریان امکان می‌دهد تا لذت فست فود با کیفیت را با قیمتی مقرون به صرفه تجربه کنند.
        </p>
    </div>
  )
}

export default Definition